Repository: Omerrrrrrr/ai-city-guide
Catalog: native/Piri/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nb, pt_br, tr

# home.discovery.title
source: Discovering %1$@%2$@
de: %1$@ wird entdeckt%2$@
es: Descubriendo %1$@%2$@
fr: Découverte de %1$@%2$@
it: Ricerca in corso a %1$@%2$@
nb: Utforsker %1$@%2$@
pt_br: Descobrindo %1$@%2$@
tr: %1$@ keşfediliyor%2$@

# home.distance.km
source: %1$@ km away
de: %1$@ km entfernt
es: A %1$@ km
fr: à %1$@ km
it: a %1$@ km
nb: %1$@ km unna
pt_br: a %1$@ km
tr: %1$@ km uzaklıkta

# home.distance.meters
source: %1$@ m away
de: %1$@ m entfernt
es: A %1$@ m
fr: à %1$@ m
it: a %1$@ m
nb: %1$@ m unna
pt_br: a %1$@ m
tr: %1$@ m uzaklıkta

# home.error
source: Couldn't reach the server. Check your connection.
de: Der Server konnte nicht erreicht werden. Überprüfe deine Verbindung.
es: No se pudo conectar con el servidor. Comprueba tu conexión.
fr: Impossible de joindre le serveur. Vérifie ta connexion.
it: Impossibile contattare il server. Controlla la connessione.
nb: Klarte ikke å nå serveren. Sjekk internettforbindelsen din.
pt_br: Não foi possível conectar ao servidor. Verifique sua conexão.
tr: Sunucuya ulaşılamadı. Bağlantını kontrol et.

# home.goldenHourPill.title
source: Golden hour
de: Goldene Stunde
es: Hora dorada
fr: Heure dorée
it: Ora d'oro
nb: Gyllen time
pt_br: Hora dourada
tr: Altın saat

# home.greeting.afternoon
source: Good afternoon
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
it: Buon pomeriggio
nb: God ettermiddag
pt_br: Boa tarde
tr: İyi günler

# home.greeting.evening
source: Good evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
it: Buonasera
nb: God kveld
pt_br: Boa noite
tr: İyi akşamlar

# home.greeting.morning
source: Good morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
it: Buongiorno
nb: God morgen
pt_br: Bom dia
tr: Günaydın

# home.holiday.activities
source: What typically happens
de: Was typischerweise passiert
es: Qué suele pasar
fr: Ce qui se passe habituellement
it: Cosa succede di solito
nb: Hva som vanligvis skjer
pt_br: O que costuma acontecer
tr: Genelde neler oluyor

# home.holidayBanner.cta
source: See what's happening
de: Zeig mir, was los ist
es: Ver qué está pasando
fr: Voir ce qui se passe
it: Scopri cosa succede
nb: Se hva som skjer
pt_br: Veja o que está acontecendo
tr: Neler oluyor, gör

# home.holidayBanner.inDays.one
source: in %1$lld day
de: in %1$lld Tag
es: en %1$lld día
fr: dans %1$lld jour
it: tra %1$lld giorno
nb: om %1$lld dag
pt_br: em %1$lld dia
tr: %1$lld gün sonra

# home.holidayBanner.inDays.other
source: in %1$lld days
de: in %1$lld Tagen
es: en %1$lld días
fr: dans %1$lld jours
it: tra %1$lld giorni
nb: om %1$lld dager
pt_br: em %1$lld dias
tr: %1$lld gün sonra

# home.holidayBanner.today
source: today
de: heute
es: hoy
fr: aujourd'hui
it: oggi
nb: i dag
pt_br: hoje
tr: bugün

# home.intents.family
source: Family
de: Familie
es: Familia
fr: Famille
it: Famiglia
nb: Familie
pt_br: Família
tr: Aile

# home.intents.localPicks
source: Local Picks
de: Geheimtipps
es: Selección local
fr: Sélection locale
it: Scelte locali
nb: Lokale favoritter
pt_br: Escolhas Locais
tr: Yerel Seçimler

# home.intents.openNow
source: Open Now
de: Jetzt geöffnet
es: Abierto ahora
fr: Ouvert maintenant
it: Aperto ora
nb: Åpent nå
pt_br: Aberto Agora
tr: Şimdi Açık

# home.intents.photoSpots
source: Photo Spots
de: Fotospots
es: Lugares para fotos
fr: Spots photo
it: Posti fotografici
nb: Fotosteder
pt_br: Lugares para Fotos
tr: Fotoğraf Noktaları

# home.intents.quickStop
source: Quick Stop
de: Kurzer Stopp
es: Parada rápida
fr: Arrêt rapide
it: Sosta veloce
nb: Kort stopp
pt_br: Parada Rápida
tr: Kısa Mola

# home.intents.rainyDay
source: Rainy Day
de: Regentag
es: Día lluvioso
fr: Jour de pluie
it: Giorno di pioggia
nb: Regnværsdag
pt_br: Dia de Chuva
tr: Yağmurlu Gün

# home.personalized
source: For you: %1$@
de: Für dich: %1$@
es: Para ti: %1$@
fr: Pour toi : %1$@
it: Per te: %1$@
nb: For deg: %1$@
pt_br: Para você: %1$@
tr: Sana özel: %1$@

# home.profileNudge.body
source: Tell us who you are — same place explained differently to an architect, a Muslim, a historian.
de: Erzähl uns, wer du bist — derselbe Ort wird einem Architekten, einem Muslim oder einem Historiker unterschiedlich erklärt.
es: Cuéntanos quién eres: el mismo lugar se explica de forma distinta a un arquitecto, a un musulmán o a un historiador.
fr: Dis-nous qui tu es — le même lieu s'explique différemment à un architecte, un musulman, un historien.
it: Raccontaci chi sei — lo stesso luogo viene spiegato in modo diverso a un architetto, a un musulmano, a uno storico.
nb: Fortell oss hvem du er — samme sted forklart ulikt til en arkitekt, en muslim, en historiker.
pt_br: Conte quem você é — o mesmo lugar é explicado de um jeito diferente para um arquiteto, um muçulmano, um historiador.
tr: Kim olduğunu bize anlat — aynı mekân bir mimara, bir Müslümana, bir tarihçiye farklı anlatılır.

# home.profileNudge.title
source: Personalize Piri
de: Piri personalisieren
es: Personaliza Piri
fr: Personnalise Piri
it: Personalizza Piri
nb: Tilpass Piri
pt_br: Personalize o Piri
tr: Piri'yi kişiselleştir

# home.sections.exploreCity
source: Explore %1$@
de: %1$@ entdecken
es: Explorar %1$@
fr: Explorer %1$@
it: Esplora %1$@
nb: Utforsk %1$@
tr: %1$@'i Keşfet

# home.sections.featured
source: Featured
de: Empfohlen
es: Destacados
fr: À la une
it: In evidenza
nb: Utvalgte
pt_br: Em Destaque
tr: Öne Çıkanlar

# home.sections.forYou
source: For You
de: Für dich
es: Para ti
fr: Pour toi
it: Per te
nb: For deg
pt_br: Para Você
tr: Senin İçin

# home.sections.localFavorites
source: Local Favorites
de: Lokale Favoriten
es: Favoritos locales
fr: Favoris locaux
it: Preferiti dai locali
nb: Lokale favoritter
pt_br: Favoritos dos Locais
tr: Yerel Favoriler

# home.sections.nearYou
source: Near You
de: In deiner Nähe
es: Cerca de ti
fr: Près de toi
it: Vicino a te
nb: I nærheten
pt_br: Perto de Você
tr: Yakınında

# home.sections.nearYouEmpty
source: No nearby places found for this category yet.
de: Für diese Kategorie wurden noch keine Orte in der Nähe gefunden.
es: Aún no se encontraron lugares cercanos para esta categoría.
fr: Aucun lieu à proximité trouvé pour cette catégorie pour l'instant.
it: Ancora nessun luogo trovato nelle vicinanze per questa categoria.
nb: Ingen steder i nærheten funnet for denne kategorien ennå.
pt_br: Nenhum local próximo encontrado para esta categoria ainda.
tr: Bu kategori için yakında yer bulunamadı.

# home.sections.openRightNow
source: Open Right Now
de: Jetzt geöffnet
es: Abiertos ahora
fr: Ouverts maintenant
it: Aperti proprio ora
nb: Åpent akkurat nå
pt_br: Abertos Agora
tr: Şu An Açık

# home.sections.rainyDay
source: Rainy Day
de: Regentag
es: Día lluvioso
fr: Jour de pluie
it: Giorno di pioggia
nb: Regnværsdag
pt_br: Dia de Chuva
tr: Yağmurlu Gün

# home.sections.recentlyViewed
source: Recently Viewed
de: Zuletzt angesehen
es: Vistos recientemente
fr: Consultés récemment
it: Visti di recente
nb: Nylig sett
pt_br: Vistos Recentemente
tr: Son Görüntülenenler

# home.staleBanner
source: Showing cached data — refreshing…
de: Zwischengespeicherte Daten werden angezeigt — wird aktualisiert…
es: Mostrando datos guardados: actualizando…
fr: Affichage de données en cache — actualisation…
it: Dati non aggiornati — aggiornamento in corso…
nb: Viser bufrede data — oppdaterer…
pt_br: Mostrando dados salvos — atualizando…
tr: Önbellek verisi gösteriliyor — yenileniyor…

# home.weatherBanner.cta
source: Ask Piri for suggestions →
de: Piri um Vorschläge bitten →
es: Pide sugerencias a Piri →
fr: Demander des suggestions à Piri →
it: Chiedi consigli a Piri →
nb: Spør Piri om forslag →
pt_br: Peça sugestões ao Piri →
tr: Piri'den öneri iste →

# home.weatherBanner.fallback
source: %1$@ in %2$@ — here's what's on today.
de: %1$@ in %2$@ — das steht heute an.
es: %1$@ en %2$@: esto es lo que hay hoy.
fr: %1$@ à %2$@ — voici le programme du jour.
it: %1$@ a %2$@ — ecco cosa fare oggi.
nb: %1$@ i %2$@ — her er hva som skjer i dag.
pt_br: %1$@ em %2$@ — veja o que rola hoje.
tr: %2$@'de %1$@ — bugün neler var bir bak.

# home.weatherBanner.foggy
source: Mysterious day — great for hidden gems and quiet corners.
de: Ein geheimnisvoller Tag — perfekt für versteckte Schätze und ruhige Ecken.
es: Día misterioso, ideal para joyas escondidas y rincones tranquilos.
fr: Journée mystérieuse — parfaite pour les pépites cachées et les coins tranquilles.
it: Giornata misteriosa — perfetta per gemme nascoste e angoli tranquilli.
nb: Mystisk dag — perfekt for skjulte perler og rolige kroker.
pt_br: Dia misterioso — ótimo para joias escondidas e cantos tranquilos.
tr: Gizemli bir gün — gizli hazineler ve sakin köşeler için ideal.

# home.weatherBanner.rainy
source: It's raining — perfect day for cozy cafes and indoor spots.
de: Es regnet — der perfekte Tag für gemütliche Cafés und Orte drinnen.
es: Está lloviendo, perfecto para cafeterías acogedoras y lugares bajo techo.
fr: Il pleut — journée parfaite pour les cafés cosy et les endroits couverts.
it: Sta piovendo — giornata perfetta per caffè accoglienti e posti al chiuso.
nb: Det regner — perfekt dag for koselige kafeer og innendørs steder.
pt_br: Está chovendo — dia perfeito para cafés aconchegantes e lugares fechados.
tr: Yağmur yağıyor — sıcak kafeler ve kapalı mekânlar için mükemmel bir gün.

# home.weatherBanner.snowy
source: Snow outside — let's find you somewhere warm.
de: Schnee draußen — lass uns dir einen warmen Ort suchen.
es: Está nevando afuera, busquemos un lugar cálido para ti.
fr: Il neige dehors — trouvons-toi un endroit bien au chaud.
it: Fuori nevica — troviamo un posto caldo per te.
nb: Snø ute — la oss finne et varmt sted til deg.
pt_br: Está nevando lá fora — vamos achar um lugar quentinho para você.
tr: Dışarısı karlı — sana sıcak bir yer bulalım.

# home.weatherBanner.sunnyHot
source: Beautiful day — explore terraces and outdoor spots.
de: Ein herrlicher Tag — entdecke Terrassen und Orte im Freien.
es: Un día hermoso, explora terrazas y lugares al aire libre.
fr: Journée magnifique — explore les terrasses et les lieux en plein air.
it: Giornata splendida — esplora terrazze e posti all'aperto.
nb: Nydelig dag — utforsk terrasser og uteplasser.
pt_br: Dia lindo — explore terraços e lugares ao ar livre.
tr: Harika bir gün — teraslara ve açık alanlara göz at.

# home.weatherBanner.sunnyMild
source: Great weather for a walk — see what's open nearby.
de: Tolles Wetter für einen Spaziergang — schau, was in der Nähe geöffnet hat.
es: Buen clima para caminar, mira qué hay abierto cerca.
fr: Beau temps pour une balade — découvre ce qui est ouvert à proximité.
it: Tempo perfetto per una passeggiata — scopri cosa è aperto nelle vicinanze.
nb: Fint vær for en tur — se hva som er åpent i nærheten.
pt_br: Ótimo clima para uma caminhada — veja o que está aberto por perto.
tr: Yürüyüş için güzel hava — yakında ne açık bir bak.

# hooks.loadError
source: Something went wrong while loading data.
de: Beim Laden der Daten ist ein Fehler aufgetreten.
es: Se produjo un error al cargar los datos.
fr: Une erreur s'est produite lors du chargement des données.
it: Si è verificato un errore durante il caricamento dei dati.
nb: Noe gikk galt under lasting av data.
pt_br: Algo deu errado ao carregar os dados.
tr: Veriler yüklenirken bir sorun oluştu.

# hooks.missingPlaceId
source: Missing place id.
de: Ort-ID fehlt.
es: Falta el id del lugar.
fr: Identifiant de lieu manquant.
it: ID del luogo mancante.
nb: Mangler sted-id.
pt_br: Id do local ausente.
tr: Yer id'si eksik.

# map.live.discoverArea
source: Discover this area
de: Diesen Bereich entdecken
es: Descubrir esta zona
fr: Découvrir cette zone
it: Scopri quest'area
nb: Utforsk dette området
pt_br: Descobrir esta área
tr: Bu bölgeyi keşfet

# map.live.error
source: Couldn't load this place
de: Dieser Ort konnte nicht geladen werden
es: No se pudo cargar este lugar
fr: Impossible de charger ce lieu
it: Impossibile caricare questo luogo
nb: Kunne ikke laste dette stedet
pt_br: Não foi possível carregar este local
tr: Bu yer yüklenemedi

# map.live.zoomInMessage
source: Zoom in closer to discover places in this area.
de: Zoome näher heran, um Orte in diesem Bereich zu entdecken.
es: Acerca más el zoom para descubrir lugares en esta zona.
fr: Zoome davantage pour découvrir les lieux de cette zone.
it: Aumenta lo zoom per scoprire i luoghi in quest'area.
nb: Zoom inn nærmere for å utforske steder i dette området.
pt_br: Aproxime o zoom para descobrir locais nesta área.
tr: Bu bölgedeki yerleri keşfetmek için haritayı biraz daha yakınlaştır.

# map.live.zoomInTitle
source: Zoom in more
de: Weiter hineinzoomen
es: Acerca más el zoom
fr: Zoome davantage
it: Aumenta lo zoom
nb: Zoom inn mer
pt_br: Aproxime mais o zoom
tr: Daha fazla yakınlaştır

# map.loading
source: Loading map...
de: Karte wird geladen …
es: Cargando mapa...
fr: Chargement de la carte...
it: Caricamento mappa...
nb: Laster kart...
pt_br: Carregando mapa...
tr: Harita yükleniyor...

# map.placesCount.one
source: %1$lld place
de: %1$lld Ort
es: %1$lld lugar
fr: %1$lld lieu
it: %1$lld luogo
nb: %1$lld sted
pt_br: %1$lld local
tr: %1$lld yer

# map.placesCount.other
source: %1$lld places
de: %1$lld Orte
es: %1$lld lugares
fr: %1$lld lieux
it: %1$lld luoghi
nb: %1$lld steder
pt_br: %1$lld locais
tr: %1$lld yer

# map.route.activeTripConflict
source: You already have a trip in progress — end it before starting a new plan.
de: Du hast bereits eine laufende Reise — beende sie, bevor du einen neuen Plan startest.
es: Ya tienes un viaje en curso; finalízalo antes de empezar un nuevo plan.
fr: Tu as déjà un voyage en cours — termine-le avant de commencer un nouveau plan.
it: Hai già un viaggio in corso — terminalo prima di iniziare un nuovo piano.
nb: Du har allerede en pågående tur — avslutt den før du starter en ny plan.
pt_br: Você já tem uma viagem em andamento — encerre-a antes de começar um novo plano.
tr: Zaten devam eden bir seyahatin var — yeni bir plan başlatmadan önce onu bitir.

# map.route.addPhoto
source: Add Photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
it: Aggiungi foto
nb: Legg til bilde
pt_br: Adicionar Foto
tr: Fotoğraf Ekle

# map.route.cycling
source: Cycling
de: Fahrrad
es: Bicicleta
fr: Vélo
it: Bicicletta
nb: Sykling
pt_br: Bicicleta
tr: Bisiklet

# map.route.driving
source: Driving
de: Auto
es: Coche
fr: Voiture
it: Auto
nb: Bil
pt_br: De carro
tr: Araba

# map.route.end
source: End Route
de: Route beenden
es: Finalizar ruta
fr: Terminer l'itinéraire
it: Termina percorso
nb: Avslutt rute
pt_br: Encerrar Rota
tr: Rotayı Bitir

# map.route.failed
source: Couldn't calculate a route. Check your connection.
de: Route konnte nicht berechnet werden. Überprüfe deine Verbindung.
es: No se pudo calcular la ruta. Comprueba tu conexión.
fr: Impossible de calculer l'itinéraire. Vérifie ta connexion.
it: Impossibile calcolare il percorso. Controlla la connessione.
nb: Kunne ikke beregne rute. Sjekk internettforbindelsen din.
pt_br: Não foi possível calcular a rota. Verifique sua conexão.
tr: Rota hesaplanamadı. Bağlantını kontrol et.

# map.route.hint
source: Tap places on the map to add stops to your route.
de: Tippe auf Orte auf der Karte, um Stopps zu deiner Route hinzuzufügen.
es: Toca lugares en el mapa para añadir paradas a tu ruta.
fr: Touche des lieux sur la carte pour les ajouter à ton itinéraire.
it: Tocca i luoghi sulla mappa per aggiungerli come tappe al tuo percorso.
nb: Trykk på steder på kartet for å legge til stopp på ruten din.
pt_br: Toque nos locais no mapa para adicionar paradas à sua rota.
tr: Rotana durak eklemek için haritadaki yerlere dokun.

# map.route.photoCamera
source: Take Photo
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
it: Scatta foto
nb: Ta bilde
pt_br: Tirar Foto
tr: Fotoğraf Çek

# map.route.photoGallery
source: Choose from Gallery
de: Aus Galerie wählen
es: Elegir de la galería
fr: Choisir dans la galerie
it: Scegli dalla galleria
nb: Velg fra galleri
pt_br: Escolher da Galeria
tr: Galeriden Seç

# map.route.save
source: Save Route
de: Route speichern
es: Guardar ruta
fr: Enregistrer l'itinéraire
it: Salva percorso
nb: Lagre rute
pt_br: Salvar Rota
tr: Rotayı Kaydet

# map.route.saveNamePlaceholder
source: Route name
de: Routenname
es: Nombre de la ruta
fr: Nom de l'itinéraire
it: Nome del percorso
nb: Rutenavn
pt_br: Nome da rota
tr: Rota adı

# map.route.saved
source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
nb: Lagret
pt_br: Salvo
tr: Kaydedildi

# map.route.start
source: Start Route
de: Route starten
es: Iniciar ruta
fr: Démarrer l'itinéraire
it: Inizia percorso
nb: Start rute
pt_br: Iniciar Rota
tr: Rotayı Başlat

# map.route.stepsCount.one
source: %1$lld step
de: %1$lld Schritt
es: %1$lld paso
fr: %1$lld étape
it: %1$lld passo
nb: %1$lld steg
pt_br: %1$lld etapa
tr: %1$lld adım

# map.route.stepsCount.other
source: %1$lld steps
de: %1$lld Schritte
es: %1$lld pasos
fr: %1$lld étapes
it: %1$lld passi
nb: %1$lld steg
pt_br: %1$lld etapas
tr: %1$lld adım

# map.route.stopsCount.one
source: %1$lld stop
de: %1$lld Stopp
es: %1$lld parada
fr: %1$lld arrêt
it: %1$lld tappa
nb: %1$lld stopp
pt_br: %1$lld parada
tr: %1$lld durak

# map.route.stopsCount.other
source: %1$lld stops
de: %1$lld Stopps
es: %1$lld paradas
fr: %1$lld arrêts
it: %1$lld tappe
nb: %1$lld stopp
pt_br: %1$lld paradas
tr: %1$lld durak

# map.route.tracking.one
source: Tracking your route · %1$lld point recorded
de: Route wird aufgezeichnet · %1$lld Punkt erfasst
es: Registrando tu ruta · %1$lld punto registrado
fr: Suivi de ton itinéraire · %1$lld point enregistré
it: Registrazione del percorso · %1$lld punto registrato
nb: Sporer ruten din · %1$lld punkt registrert
pt_br: Rastreando sua rota · %1$lld ponto registrado
tr: Rota takip ediliyor · %1$lld nokta kaydedildi

# map.route.tracking.other
source: Tracking your route · %1$lld points recorded
de: Route wird aufgezeichnet · %1$lld Punkte erfasst
es: Registrando tu ruta · %1$lld puntos registrados
fr: Suivi de ton itinéraire · %1$lld points enregistrés
it: Registrazione del percorso · %1$lld punti registrati
nb: Sporer ruten din · %1$lld punkter registrert
pt_br: Rastreando sua rota · %1$lld pontos registrados
tr: Rota takip ediliyor · %1$lld nokta kaydedildi

# map.route.transit
source: Transit
de: Öffis
es: Transporte público
fr: Transports en commun
it: Mezzi pubblici
nb: Kollektivtransport
pt_br: Transporte Público
tr: Toplu Taşıma

# map.route.transitFailed
source: No public transit route found between these stops.
de: Zwischen diesen Stopps wurde keine Route mit öffentlichen Verkehrsmitteln gefunden.
es: No se encontró una ruta de transporte público entre estas paradas.
fr: Aucun itinéraire en transports en commun trouvé entre ces arrêts.
it: Nessun percorso con mezzi pubblici trovato tra queste tappe.
nb: Fant ingen kollektivrute mellom disse stoppene.
pt_br: Nenhuma rota de transporte público encontrada entre essas paradas.
tr: Bu duraklar arasında toplu taşıma rotası bulunamadı.

# map.route.update
source: Update Route
de: Route aktualisieren
es: Actualizar ruta
fr: Mettre à jour l'itinéraire
it: Aggiorna percorso
nb: Oppdater rute
pt_br: Atualizar Rota
tr: Rotayı Güncelle

# map.route.updateNeedsTwoStops
source: Add at least 2 stops to update the route.
de: Füge mindestens 2 Stopps hinzu, um die Route zu aktualisieren.
es: Añade al menos 2 paradas para actualizar la ruta.
fr: Ajoute au moins 2 arrêts pour mettre à jour l'itinéraire.
it: Aggiungi almeno 2 tappe per aggiornare il percorso.
nb: Legg til minst 2 stopp for å oppdatere ruten.
pt_br: Adicione pelo menos 2 paradas para atualizar a rota.
tr: Rotayı güncellemek için en az 2 durak ekle.

# map.route.walking
source: Walking
de: Zu Fuß
es: A pie
fr: Marche
it: A piedi
nb: Gange
pt_br: A Pé
tr: Yürüyerek

# map.style.satellite
source: Satellite
de: Satellit
es: Satélite
nb: Satellitt
pt_br: Satélite
tr: Uydu

# map.trails.difficulty.easy
source: Easy
de: Leicht
es: Fácil
fr: Facile
it: Facile
nb: Lett
pt_br: Fácil
tr: Kolay

# map.trails.difficulty.extreme
source: Extreme
de: Extrem
es: Extremo
fr: Extrême
it: Estremo
nb: Ekstrem
pt_br: Extremo
tr: Çok zor

# map.trails.difficulty.hard
source: Hard
de: Schwer
es: Difícil
fr: Difficile
it: Difficile
nb: Krevende
pt_br: Difícil
tr: Zor

# map.trails.difficulty.moderate
source: Moderate
de: Mittel
es: Moderado
fr: Modéré
it: Moderato
nb: Middels
pt_br: Moderado
tr: Orta

# map.trails.dogFriendly
source: Dog-friendly
de: Hundefreundlich
es: Admite perros
fr: Chiens acceptés
it: Adatto ai cani
nb: Hundevennlig
pt_br: Aceita cães
tr: Köpek dostu

# map.trails.loadingRoute
source: Loading route…
de: Route wird geladen…
es: Cargando ruta…
fr: Chargement de l'itinéraire…
it: Caricamento percorso…
nb: Laster rute …
pt_br: Carregando rota…
tr: Rota yükleniyor…

# map.trails.reviews
source: Reviews
de: Bewertungen
es: Reseñas
fr: Avis
it: Recensioni
nb: Anmeldelser
pt_br: Avaliações
tr: Yorumlar

# map.trails.routeType.linear
source: One-way
de: Einfache Strecke
es: Ida
fr: Aller simple
it: Andata
nb: Enveis
pt_br: Ida
tr: Tek yön

# map.trails.routeType.loop
source: Loop
de: Rundweg
es: Circular
fr: Boucle
it: Anello
nb: Rundtur
pt_br: Circular
tr: Halka rota

# mapPoiCategories.activities
source: Activities
de: Aktivitäten
es: Actividades
fr: Activités
it: Attività
nb: Aktiviteter
pt_br: Atividades
tr: Aktiviteler

# mapPoiCategories.all
source: All
de: Alle
es: Todos
fr: Tous
it: Tutte
nb: Alle
pt_br: Todos
tr: Tümü

# mapPoiCategories.beaches
source: Beaches & Marinas
de: Strände & Marinas
es: Playas y puertos deportivos
fr: Plages et ports de plaisance
it: Spiagge e porti turistici
nb: Strender & Marinaer
pt_br: Praias e Marinas
tr: Plajlar & Marinalar

# mapPoiCategories.cafes
source: Cafes
de: Cafés
es: Cafeterías
fr: Cafés
it: Caffè
nb: Kaféer
pt_br: Cafés
tr: Kafeler

# mapPoiCategories.culture
source: Culture
de: Kultur
es: Cultura
it: Cultura
nb: Kultur
pt_br: Cultura
tr: Kültür

# mapPoiCategories.food
source: Food & Drink
de: Essen & Trinken
es: Comida y bebida
fr: Restauration
it: Cibo e bevande
nb: Mat & Drikke
pt_br: Comida e Bebida
tr: Yeme-İçme

# mapPoiCategories.hiking
source: Hiking
de: Wandern
es: Senderismo
fr: Randonnée
it: Escursionismo
nb: Turgåing
pt_br: Trilhas
tr: Yürüyüş

# mapPoiCategories.landmarks
source: Landmarks
de: Wahrzeichen
es: Puntos de interés
fr: Monuments
it: Punti di riferimento
nb: Severdigheter
pt_br: Marcos Históricos
tr: Tarihi Yerler

# mapPoiCategories.lodging
source: Lodging
de: Unterkünfte
es: Alojamiento
fr: Hébergement
it: Alloggio
nb: Overnatting
pt_br: Hospedagem
tr: Konaklama

# mapPoiCategories.museums
source: Museums
de: Museen
es: Museos
fr: Musées
it: Musei
nb: Museer
pt_br: Museus
tr: Müzeler

# mapPoiCategories.nature
source: Nature & Parks
de: Natur & Parks
es: Naturaleza y parques
fr: Nature et parcs
it: Natura e parchi
nb: Natur & Parker
pt_br: Natureza e Parques
tr: Doğa & Parklar

# mapPoiCategories.nightlife
source: Nightlife
de: Nachtleben
es: Vida nocturna
fr: Vie nocturne
it: Vita notturna
nb: Nattliv
pt_br: Vida Noturna
tr: Gece Hayatı

# mapPoiCategories.sports
source: Sports
de: Sport
es: Deportes
it: Sport
nb: Sport
pt_br: Esportes
tr: Spor

# mapPoiCategories.worship
source: Worship
de: Gotteshäuser
es: Culto religioso
fr: Lieux de culte
it: Luoghi di culto
nb: Gudstjenestested
pt_br: Locais de Culto
tr: İbadet Yerleri

# onboarding.begin
source: Begin
de: Los geht's
es: Comenzar
fr: Commencer
it: Inizia
nb: Kom i gang
pt_br: Começar
tr: Başla

# onboarding.faithInterests.faithLabel
source: Faith & perspective
de: Glaube & Perspektive
es: Fe y perspectiva
fr: Croyance et perspective
it: Fede e prospettiva
nb: Tro & perspektiv
pt_br: Fé e perspectiva
tr: İnanç & bakış açısı
